// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给竞管中心的全体女生",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "                     ",
        "                     ",
        "                     ",
        "又是一年女生节~",  // 同上...
        "                     ",
        "还记得去年的视频吗",
        "                     ",
        "今年，我们准备了点不一样的",
        "                     ",
        "虽然形式不同",
        "                     ",
        "但对女生们的祝福不变",
        "                     ",
        "祝女生们：",
        "落雁沉鱼 明眸皓齿 螓首蛾眉 水木清华",
        "爽心悦目 天生丽质 天香国色 杏脸桃腮",
        "煦色韶光 杏雨梨云 涎玉沫珠 闭月羞花",
        "旖旎风光 远山芙蓉 艳色绝世 余霞成绮",
        "朱唇皓齿 左家娇女 章台杨柳 阿娇金屋",
        "蛾眉皓齿 国色天香 花颜月貌 天生丽质",
        "慧质兰心 秀外慧中 暗香盈袖 阿娇金屋",
        "倾国倾城 温婉娴淑 千娇百媚 仪态万千",
        "清艳脱俗 香肌玉肤 婉风流转 美撼凡尘",
        "                     ",
        "千言万语汇成一句话",
        "                     ",
        "                     ",
        "                     ",
        "女生节快乐！",
      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-03-07 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
