// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "Present for",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "The girl with the most beautiful smile",  // 同上...
        "It's your birthday today",
        "希望你",
        "从今往后",
        "要做个永远的小仙女",
        "做个天使也可以哦 比心",
        "已经过了不惑之年了哦",
        "不要忘记时常笑一笑",
        "因为你的笑容里",
        "存在阳光",
    ],
    wish: "一定要永远快乐",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-10-04 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
